/* 
   Alert.strings
   SkypeMac

   Created by Toomas Vahter on 05.10.10.
   Copyright 2010 Skype. All rights reserved.
 */

/* Alerts preferences: Incoming Details Request sound */
AlertSoundName_AuthorizationRequestReceived = "Входящо пълномощно";

/* Alerts preferences: Busy sound */
AlertSoundName_Busy = "Сигнал „заето“";

/* Alerts preferences: Call Error 1 sound */
AlertSoundName_CallError1 = "Грешка при разговор №1";

/* Alerts preferences: Call Error 2 sound */
AlertSoundName_CallError2 = "Грешка при разговор №2";

/* Alerts preferences: Call Waiting sound */
AlertSoundName_CallWaiting = "Сигнал „изчакване“";

/* Alerts preferences: Connection sound */
AlertSoundName_Connection = "Сигнал „свързване“";

/* Alerts preferences: Contact Available sound */
AlertSoundName_ContactAvailable = "Абонат на линия";

/* Alerts preferences: Contact Unavailable sound */
AlertSoundName_ContactUnavailable = "Абонат извън линия";

/* Alerts preferences: Contacts Received sound */
AlertSoundName_ContactsReceived = "Получени абонати";

/* Alerts preferences: File Transfer Complete sound */
AlertSoundName_FileTransferComplete = "Завършено прехвърляне";

/* Alerts preferences: File Transfer Failed sound */
AlertSoundName_FileTransferFailed = "Провалено прехвърляне";

/* Alerts preferences: First Message Received sound */
AlertSoundName_FirstMessageReceived = "Първо съобщение";

/* Alerts preferences: Hang Up sound */
AlertSoundName_HangUp = "Приключен разговор";

/* Alerts preferences: Hold Call sound */
AlertSoundName_HoldCall = "Задържан разговор";

/* Alerts preferences: Incoming Call sound */
AlertSoundName_IncomingCall = "Входящ разговор";

/* Alerts preferences: Incoming File Transfer sound */
AlertSoundName_IncomingFileTransfer = "Входящо прехвърляне";

/* Alerts preferences: Sign In sound */
AlertSoundName_Login = "Вписване";

/* Alerts preferences: Sign Out sound */
AlertSoundName_Logout = "Отписване";

/* Alerts preferences: Message Received sound */
AlertSoundName_MessageReceived = "Получено съобщение";

/* Alerts preferences: Foreground Message Received sound */
AlertSoundName_ForegroundMessageReceived = "Приоритетно съобщение";

/* Alerts preferences: Message Sent sound */
AlertSoundName_MessageSent = "Изпратено съобщение";

/* Alerts preferences: New User sound */
AlertSoundName_NewUser = "Нов абонат";

/* Alerts preferences: Outgoing Call sound */
AlertSoundName_OutgoingCall = "Изходящ разговор";

/* Alerts preferences: Remote Hang Up sound */
AlertSoundName_RemoteHangUp = "Отдалечено затваряне";

/* Alerts preferences: Resume Call sound */
AlertSoundName_ResumeCall = "Подновен разговор";

/* Alerts preferences: Touch Tone Dial Up sound */
AlertSoundName_TouchToneDialUp = "Тонално избиране";

/* Alerts preferences: TripleBeep sound */
AlertSoundName_TripleBeep = "Троен сигнал";

/* Alerts preferences: Voicemail sound */
AlertSoundName_Voicemail = "Гласово съобщение";

/* Alerts preferences: Sign out event */
AlertEventName_SignOut = "Отписване от програмата";

/* Alerts preferences: Sign In event */
AlertEventName_SignIn = "Вписване в програмата";

/* Alerts preferences: Contact Becomes Available event */
AlertEventName_ContactBecomesAvailable = "Абонат на линия";

/* Alerts preferences: Contact Becomes Unavailable event */
AlertEventName_ContactBecomesUnavailable = "Абонат извън линия";

/* Alerts preferences: Incoming Call event */
AlertEventName_IncomingCall = "Входящ разговор";

/* Alerts preferences: Incoming Call - Call Waiting event */
AlertEventName_IncomingCallWaiting = "Входящ изчакващ разговор";

/* Alerts preferences: Call Connecting event */
AlertEventName_CallConnecting = "Сигнал „свободно“";

/* Alerts preferences: Outgoing Call event */
AlertEventName_OutgoingCall = "Изходящ разговор";

/* Alerts preferences: Hang Up event */
AlertEventName_HangUp = "Приключен разговор";

/* Alerts preferences: Remote Party Hung Up event */
AlertEventName_RemotePartyHungUp = "Отдалечено затворен разговор";

/* Alerts preferences: Busy event */
AlertEventName_Busy = "Сигнал „заето“";

/* Alerts preferences: Hold Call event */
AlertEventName_HoldCall = "Задържан разговор";

/* Alerts preferences: Resume Call event */
AlertEventName_ResumeCall = "Подновен разговор";

/* Alerts preferences: Message Received event */
AlertEventName_MessageReceived = "Ново съобщение в дискусията";

/* Alerts preferences: Foreground Message Received event */
AlertEventName_ForegroundMessageReceived = "Новополучено съобщение";

/* Alerts preferences: First Message Received event */
AlertEventName_FirstMessageReceived = "Първо съобщение в дискусията";

/* Alerts preferences: Mood Message Received event */
AlertEventName_MoodMessageReceived = "Новополучено настроение";

/* Alerts preferences: Contact Is Typing event */
AlertEventName_ContactTyping = "Писане на абонат";

/* Alerts preferences: Message Sent event */
AlertEventName_MessageSent = "Изпратено съобщение";

/* Alerts preferences: Contact Request Received event */
AlertEventName_ContactRequestReceived = "Входящо пълномощно";

/* Alerts preferences: Contacts Received event */
AlertEventName_ContactsReceived = "Получени абонати";

/* Alerts preferences: Incoming File Transfer event */
AlertEventName_IncomingFileTransfer = "Входящо прехвърляне";

/* Alerts preferences: File Transfer Completed event */
AlertEventName_FileTransferCompleted = "Завършено прехвърляне";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_FileTransferFailed = "Провалено прехвърляне";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_DesktopAPIClientConnected = "Приложение през настолен ППИ";

/* Alerts preferences: - When I Log In text to speak */
AlertTextToSpeak_SignIn = "Успешно се вписахте.";

/* Alerts preferences: - When I Log Out text to speak */
AlertTextToSpeak_SignOut = "Успешно се отписахте.";

/* Alerts preferences: - Contact Becomes Available text to speak */
AlertTextToSpeak_ContactBecomesAvailable = "Абонат „@“ е на линия.";

/* Alerts preferences: - Contact Becomes Unavailable text to speak */
AlertTextToSpeak_ContactBecomesUnavailable = "Абонат „@“ е извън линия.";

/* Alerts preferences: - Incoming Call, Incoming Call - Call Waiting text to speak */
AlertTextToSpeak_IncomingCall = "Входящ разговор с „@“!";

/* Alerts preferences: - Incoming Call, Incoming Call Waiting - Call Waiting text to speak */
AlertTextToSpeak_IncomingCallWaiting = "Входящ разговор с „@“!";

/* Alerts preferences: - Call Connecting text to speak */
AlertTextToSpeak_CallConnecting = "Свободно за разговор.";

/* Alerts preferences: - Outgoing Call text to speak */
AlertTextToSpeak_OutgoingCall = "Избиране на „@“.";

/* Alerts preferences: - Hang Up text to speak */
AlertTextToSpeak_HangUp = "Разговорът е приключен.";

/* Alerts preferences: - Remote Party Hung Up text to speak */
AlertTextToSpeak_RemotePartyHungUp = "Събеседникът затвори разговора.";

/* Alerts preferences: - Busy text to speak */
AlertTextToSpeak_Busy = "Линията е заета.";

/* Alerts preferences: - Hold Call text to speak */
AlertTextToSpeak_HoldCall = "Разговорът е задържан.";

/* Alerts preferences: - Resume Call text to speak */
AlertTextToSpeak_ResumeCall = "Разговорът е подновен.";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_ForegroundMessageReceived = "Имате съобщение.";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_MessageReceived = "Съобщение от „@“.";

/* Alerts preferences: - Message Sent text to speak */
AlertTextToSpeak_MessageSent = "Съобщение до „@“.";

/* Alerts preferences: - Message Message Received text to speak */
AlertTextToSpeak_MoodMessageReceived = "„@“ смени своето настроение.";

/* Alerts preferences: - First Message Received text to speak */
AlertTextToSpeak_FirstMessageReceived = "Съобщение от „@“!";

/* Alerts preferences: - Contact Is Typing text to speak */
AlertTextToSpeak_ContactTyping = "„@“ пише.";

/* Alerts preferences: - Contact Request Received text to speak */
AlertTextToSpeak_ContactRequestReceived = "Заявка за пълномощно от „@“!";

/* Alerts preferences: - Contacts Received text to speak */
AlertTextToSpeak_ContactsReceived = "Списък с абонати от „@“!";

/* Alerts preferences: - Incoming File Transfer text to speak */
AlertTextToSpeak_IncomingFileTransfer = "Прехвърлен файл от „@“!";

/* Alerts preferences: - File Transfer Completed text to speak */
AlertTextToSpeak_FileTransferCompleted = "Прехвърлянето към „@“ приключи.";

/* Alerts preferences: - File Transfer Failed text to speak */
AlertTextToSpeak_FileTransferFailed = "Прехвърлянето към „@“ се провали.";

/* Alerts preferences: - Desktop API App connected */
AlertTextToSpeak_DesktopAPIClientConnected = "Приложение „@“ е свързано със Скайп.";
